{
  "posts": [
  { "id" : 1, "title" : "Sarajevo Memorial for Children Killed during Siege","url" : "https://www.sarajevotimes.com/wp-content/uploads/2017/10/monument-killed-children.jpg", "body" : "This memorial bears the names of 521 Bosniak, Serb, Croat, Roma and Jewish children who were killed during the 44-month siege between 1992-1995, in which more than 1,300 children lost their lives."},
  { "id" : 2, "title" : "Sarajevo War Tunnel","url" : "https://sarajevofunkytours.com/wp-content/uploads/2019/04/Sarajevo-War-Tunnel.jpg", "body" : "The Sarajevo Tunnelalso known as Tunel spasaand Tunnel of Hope, was a tunnel constructed between March and June 1993 during the Siege of Sarajevo in the midst of the Bosnian War. It was built by the Bosnian Army in order to link the city of Sarajevo, which was entirely cut off by Serbian forces, with Bosnian-held territory on the other side of the Sarajevo Airport, an area controlled by the United Nations."},
  { "id" : 3, "title" : "Sarajevo City Hall","url" : "https://tobosnia.com/wp-content/uploads/2018/10/to-bosnia-sarajevo-city-hall.jpg", "body" : "Sarajevo City Hall, known as Vijećnica, is located in the city of Sarajevo. It was designed in 1891 by the Czech architect Karel Pařík, but criticisms by the minister, Baron Benjamin Kallay, caused him to stop working on the project. It was initially the largest and most representative building of the Austro-Hungarian period in Sarajevo and served as the city hall."},
  { "id" : 4, "title" : "Gazi Husrev-beg Mosque","url" : "https://media.izi.travel/0deffeec-b56e-46eb-b6d9-664a63ea6281/ae579bc1-a154-4bbb-a4f6-43ae24309316_800x600.jpg", "body" : " Built in the 16th century, it is the largest historical mosque in Bosnia and Herzegovina and one of the most representative Ottoman structures in the Balkans. Being the central Sarajevo's mosque since the days of its construction, today it also serves as the main congregational mosque of the Islamic Community of Bosnia and Herzegovina. It is located in the Baščaršija neighborhood in the Stari Grad."},
  { "id" : 5, "title" : "Sebilj","url" : "https://sarajevo.co.ba/wp-content/uploads/2012/04/Sebilj-na-Bascarsiji.jpg", "body" : "The Sebilj is a Ottoman-style wooden fountain in the centre of Baščaršija square in Sarajevo built by Mehmed Pasha Kukavica in 1753. It was relocated by Austrian architect Alexander Wittek in 1891."},
  { "id" : 6, "title" : "TasliHan","url" : "https://kalmanradio.ba/wp-content/uploads/2019/10/taslihan-1024x680.jpg", "body" : "Tašlihan was one of three caravanserais in Sarajevo which served both travelers and horses. A caravanserai was actually a large fort-like structure which could accommodate an entire caravan, with all of the pack horses and merchants."}
  ],
  "restaurants": [
  { "id" : 100, "title" : "The Four Rooms Of Mrs.Safija","url" : "https://kongres-magazine.eu/wp-content/uploads/2019/12/rooms_mrs_safija.png", "body" : "4 sobe gospođe Safije is a concept that unites several components under its roof: restaurant, wine and cocktail bar, lounge room and Safija’s Garden. In years since its establishment, this restaurant gained iconic status in Sarajevo, and as good news travel fast and far, Safija’s is nowadays first on the “must visit” list of visitors coming to Sarajevo from all over the world. Restaurant INFO :  Čekaluša 61, 71000 Sarajevo,  +387 33 202 745, +387 63 218 218 info@4sgs.net www.restoransarajevo.com/en"},
  { "id" : 101, "title" : "Tavola","url" : "https://media-cdn.tripadvisor.com/media/photo-s/10/36/0c/30/summer-garden.jpg", "body" : "Tavola is located in the city center, in a quiet and cosy  court, away from the noise and croud, but at the same time on the main Titova street # 50.Tavola tradition goes back to the years after the siege of Sarajevo.  Restaurant INFO: Maršala Tita 5071000 Sarajevo Bosnia and Herzegovina +387 (0) 33 222 207 info@tavola.ba"},
  { "id" : 102, "title" : "Restaurant Kibe Mahala","url" : "https://sarajevo.travel/assets/photos/places/original/restaurant-kibe-mahala-1417186806.jpg", "body" : "Offering stunning panoramic views on Sarajevo, Kibe Mahala offers a selection of the finest Bosnian national dishes, whereof the famous spit-roasted lamb, and a wide assortment of wines from Bosnia and Herzegovina and the region.  Restaurant INFO: Vrbanjusa 106 71000 Sarajevo Bosnia and Herzegovina, +387 33 441 936 +387 61 040 000, www.kibemahala.ba"},
  { "id" : 103, "title" : "Blind Tiger","url" : "https://theweekendedition.com.au/wp-content/uploads/2019/08/TWE-Blind-Tiger-01-1100x550-c-center.png", "body" : "The cocktail menu lists around 70 different kinds of cocktails, along with craft beers, lagers and other refreshing beverages, ensuring every guest that they will be able to find something to their liking. While you are here, you should definitely try the gourmet burgers and there is the daily chef's choice menu, as well as vegetarian and vegan dishes, salads and tasty cakes to top off any meal.  Restaurant INFO:  Dalmatinska 2, 71000 Sarajevo  +387 33 849 522, www.blindtiger.ba"},
  { "id" : 104, "title" : "Libertas","url" : "https://visitsarajevo.ba/wp-content/uploads/2017/06/restorani_libertas-640x552.jpg", "body" : "Libertas is the perfect restaurant for Dalmatian fare. The combination of delicious fish and other seafood specialties, along with a selection of fine domestic and international wines, certainly won’t leave you feeling indifferent! Restaurant INFO:   Logavina 9, 71000 Sarajevo, +387 33 447 830, rezervacije@libertas.ba"}
   ],
  "cafes": [
  { "id" : 1001, "title" : "Caffe Tito","url" : "https://muzej.ba/wp-content/uploads/2015/12/cafe-tito.jpg", "body" : "A unique place completely dedicated to Josip Broz Tito. Located by the Wilson’s Walkway, it is an ideal spot for a break during summer days. Music lovers can often enjoy unplugged concerts.  Cafe LOCATION:  Zmaja od Bosne 5, 71000 Sarajevo"},
  { "id" : 1002, "title" : "Café Bar Opera","url" : "https://www.behacaffe.ba/media/k2/galleries/442/DSC_2532.JPG", "body" : "If you love good music, a relaxed atmosphere and great fun, then Opera Café Bar is just the place for you. Cafe LOCATION: Branilaca Sarajeva 27, 71000 Sarajevo"},
  { "id" : 1003, "title" : "Caffe 35 ","url" : "https://www.behacaffe.ba/media/k2/galleries/367/1044674_409494279168933_214347436_n.jpg", "body" : "When you step into this café you will first be struck by its industrial design. During day time this is a perfect spot for a good cup of coffee and in the evening you can join the crowd and come here for drinks and cocktails. At night this café turns into one of the most trendy bars in town. Cafe LOCATION:  Branilaca Sarajeva 23, Sarajevo"},
  { "id" : 1004, "title" : "Čajdžinica Džirlo","url" : "https://feelbosnia.com/images/uploads/dzirlo_sarajevo.jpg", "body" : "At the teahouse owned by Husein and Dijana Džirlo, it is like being in two places at once. As we sit on the benches in front of the café, Džirlo describes it as being in the heart of Čaršija, but at the same time you are not in Čaršija. From this vantage point, there is a direct and open view of the Sebilj fountain, offering a picturesque and almost mystical view of the oldest part of Sarajevo.  Cafe LOCATION: Kovači 6, Sarajevo 71000"} 
   ],
  "natureSpots": [
  { "id" : 10001, "title" : "Velika Aleja","url" : "https://mapio.net/images-p/97651413.jpg", "body" : "Velika Aleja is an attractive walking area which runs from the thermal bath complexes in Ilidža to Vrelo Bosne, the most popular picnic spot in Sarajevo. The lane is 3.5 kilometers long and is lined with around 3,000 chestnut and plane trees that are over 100 years old."},
  { "id" : 10002, "title" : "Vrelo Bosne","url" : "https://media-cdn.tripadvisor.com/media/photo-s/18/46/60/ea/vrelo-bosne.jpg", "body" : "The natural monument, Vrelo Bosne, is spread out over 603 hectares at the foot of Mount Igman in Ilidža, about 15 kilometers from the center of Sarajevo. As it is the source of the Bosna River, with lovely lakes full of fish and swans and small green islands, and since temperatures in summer are several degrees lower here than in Sarajevo, Vrelo Bosne has been a favorite outing destination for Sarajevans for the past 100 years."},
  { "id" : 10003, "title" : "Park-šuma prijateljstva","url" : "https://visitsarajevo.ba/wp-content/uploads/2019/05/park_sume_prijateljstva_grdonj_sarajevo_izletiste_AA14-640x427.jpg", "body" : "This modern park covers more than six hectares and, besides offering visitors an overlook with a magnificent view of the city, there are also over 100 different kinds of trees, many facilities and activities for visitors."},
  { "id" : 10004, "title" : "Stojčevac","url" : "https://avaz.ba/media/old/57c0a79c-81d4-4ce0-b356-589c0a0a0a64-stojcevac-19-08-2016-14.jpg", "body" : "The picnic spot, Stojčevac, is located on the periphery of Sarajevo Field, not far from Velika Aleja and Vrelo Bosne, both of which are just a short and pleasant walk away. Given its position at the foothills of Mount Igman, Stojčevac has plenty of clean, fresh air and summer temperatures are far more agreeable than in the center of town."}
   ],
  "feedbacks": [
  { "id" : 55555, "email" : "user mail","name" : "user name", "body" : "message body"}
    ]
}
